Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautuminen_alkoi.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen alkoi
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvid iʹlmmtõõttmõš aaʹlji

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan on alkanut, ja se tapahtuu verkossa, Webropolissa.
sms: Iʹlmmtõõttmõš Sääʹmnuõri čeäʹppvuõđpeeiʹvid lij älggam, da tõt šâdd internettas, Webropolist.

source: Ilmoittautuminen on avoinna 1.-15.3. Kaikkien tapahtumaan osallistuvien ryhmien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu teatteri- tai kerrontakatselmukseen.
sms: Iʹlmmtõõttmõš lij äävai 1.-15.3. Puk čeäʹppvuõđpeeiʹvid vuässõõtti joouk âʹlǧǧe tiuddeed aalmilaž iʹlmmtõõttâmlomaakk – tõk še, ǩeäk jie vuässõõđ teaʹtter- leʹbe mušttlummuš-ǩiõččlmid.

source: Kaksipäiväinen taidetapahtuma järjestetään tänä keväänä Inarin Saamelaiskulttuurikeskus Sajoksessa 10.-11.4. Tapahtuman valtakunnallisena teemana on teatteri ja saamelaisteemana kertomisen monet muodot.
sms: Kueiʹt-peiʹvvsaž čeäʹppvuõđpeeiʹv riâššât tän ǩiiđ Aanar Sääʹmkulttuurkõõskõs Sajoozzâst 10.-11.4. Čeäʹppvuõđpeeiʹvi väʹlddkååddlaž teeʹmm lij teaʹtter da sääʹmteeʹmm lij mušttlummuž määŋg hääʹm.

source: Tapahtuman avajaiset pidetään keskiviikkona 10.4. klo 18.00 alkaen.
sms: Čeäʹppvuõđpeeiʹvi ääʹveemprääʹzniǩ lij seärad 10.4. čiâss 18.00 ääʹljeeʹl.

source: Ilmoittautumislomakkeet löytyvät täältä:
sms: Iʹlmmtõõttâmlomaakk kaunnveʹted tääiʹben:

source: Lomake, jolla ilmoitetaan kaikki tapahtumaan osallistuvat kuljetusten ja ruokailujen järjestämistä varten. https://link.webropolsurveys.com/S/C67FF7C6292352B1
sms: Aalmilaž iʹlmmtõõttâmlomaakk, koin iʹlmmtet pukid čeäʹppvuõđpeeiʹvi vuässõõđi jååʹđtõõzzi da poorrâm riâššmõõžž vääras: https://link.webropolsurveys.com/S/C67FF7C6292352B1

source: Lisäksi kilpailuun osallistuvien ryhmien tulee täyttää erillinen ilmoittautumislomake.
sms: Lââʹssen ǩeâšttjõõtti joouk âʹlǧǧe tiuddeed nuuʹbb iʹlmmtõõttâmlomaakk:

source: Teatteriteemaan osallistuvat ryhmät . https://link.webropolsurveys.com/S/106AE0C82FC95EED
sms: Teaʹttertemma vuässõõtti joouk: https://link.webropolsurveys.com/S/106AE0C82FC95EED

source: Teatteriteemasta löytyy tarkempaa tietoa valtakunnallisen Teatris-tapahtuman sivuilta: https://nuorikulttuuri.fi/teatris/
sms: Teaʹtterteeʹmest kaunnveʹted tääʹrǩab teâđ väʹlddkååddlaž Teatris-šõddmõõžž seeidain: https://nuorikulttuuri.fi/teatris/

source: Kertomisen monet muodot-teemaan osallistuvat . https://link.webropolsurveys.com/S/D42DD998146685CB
sms: Mainstummuž määŋg hääʹm-temma vuässõõđi: https://link.webropolsurveys.com/S/D42DD998146685CB

source: Kertomisen monet muodot on teemana laaja, ja siinä on lupa käyttää mielikuvitusta.
sms: Mainstummuž määŋg hääʹm lij teeʹmmen veeidâs, da tõʹst vueiʹttveʹted ââʹnned jiânnai miõlljurddi!

source: Tärkeintä on, että kerronta on saamenkielistä ja saamelaiskulttuurin sisältä kumpuavaa.
sms: Vääžnmõs lij, što mainstummuš lij sääʹmǩiõllsaž da pâjjan sääʹmkulttuurâst.

source: Teemaan sopiva esitys voi olla esimerkiksi tarinankerrontaa, runonlausuntaa, stand up-komiikkaa, joikua, leuʹddia tai livđeä – lavalla esitettävää sanataidetta.
sms: Temma šiõttlõs čuäjtõs vuäitt leeʹd ouddmiârkkân mainnâz mušttlummuž, tivttstõõllmõõžž, stand up-komiikk, juõiggmõõžž, livđđ, leuʹddjummuž – leʹbe mii täättas lueʹv âʹlnn čuäʹjtum sääʹnnčeäʹppvuõđ.

source: Tapahtuman työntekijänä on aloittanut 25.2. Anna Lumikivi, johon voitte olla yhteydessä kaikessa tapahtumaan liittyvässä asiassa.
sms: Čeäʹppvuõđpeeiʹvi tuâjjliʹžžen lij 25.2. alttääm Anna Lumikivi, ǩeäzz vueiʹttveʹted leeʹd õhttvuõđâst puk čeäʹppvuõđpeeiʹvi õhttneei aaʹššin.

source: Saamelaiskäräjät järjestää tuttuun tapaan osallistujien matkat, tarvittaessa majoituksen ja tapahtuman pääpäivän ruokailun.
sms: Sääʹmteʹǧǧ reäšš vuässõõđji maaʹtǩid, instummšid da čeäʹppvuõđpeeiʹvi väʹlddpeeiʹv porrmõõžžid vuäʹmmvuâkka.

source: Tapahtuman julisteet ovat saapuneet, ja niitä saa Koulutus- ja oppimateriaalitoimistosta Saamelaiskäräjiltä, Sajoksesta.
sms: Čeäʹppvuõđpeeiʹvi plakaatt lie dooidâm, da tõid vuäǯǯ Škooultõs- da mättmateriaalkonttrest Sääʹmmteeʹǧǧest, Sajoozzâst.

source: Tämän vuoden julisteen kuvan on tehnyt 13-vuotias Aslak Pieski Karigasniemen koululta.
sms: Tän eeʹjj plakaatt kaart lij raajjâm 13-ekksaž Aslak Pieski Karigasnjaarǥ škooulâst.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: anna.lumikivi(at)samediggi.fi
sms: anna.lumikivi@samediggi.fi

source: Tapahtuman hashtagit: #sndd2019 / #sntt2019
sms: Čeäʹppvuõđpeeiʹvi hashtag: #sndd2019 / #sntt2019
